/* No comment provided by engineer. */
"Add" = "Add";

/* Sidebar label */
"Archive" = "Archive";

/* No comment provided by engineer. */
"Are you sure you want to irretrievably delete %d note(s)?" = "Are you sure you want to irretrievably delete %d note(s)?";

/* No comment provided by engineer. */
"Are you sure you want to remove project \"%@\" and all files inside?" = "Are you sure you want to remove project \"%@\" and all files inside?";

/* No comment provided by engineer. */
"Attach storage" = "Attach storage";

/* Delete menu */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* No comment provided by engineer. */
"Code Block" = "Code Block";

/* No comment provided by engineer. */
"Copy HTML" = "Copy HTML";

/* No comment provided by engineer. */
"Copy Link" = "Copy Link";

/* No comment provided by engineer. */
"Copy Plain Text" = "Copy Plain Text";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* No comment provided by engineer. */
"Current password does not match with password in keychain" = "Current password does not match with password in keychain";

/* No comment provided by engineer. */
"Data Detectors" = "Data Detectors";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Empty password" = "Empty password";

/* No comment provided by engineer. */
"Enter Master Password" = "Enter Master Password";

/* No comment provided by engineer. */
"FSNotes [edit]" = "FSNotes [edit]";

/* No comment provided by engineer. */
"FSNotes [preview]" = "FSNotes [preview]";

/* No comment provided by engineer. */
"Header 1" = "Header 1";

/* No comment provided by engineer. */
"Header 2" = "Header 2";

/* No comment provided by engineer. */
"Header 3" = "Header 3";

/* No comment provided by engineer. */
"Header 4" = "Header 4";

/* No comment provided by engineer. */
"Header 5" = "Header 5";

/* No comment provided by engineer. */
"Header 6" = "Header 6";

/* No comment provided by engineer. */
"Image" = "Image";

/* Edit area */
"Image title" = "Image title";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Lock All Encrypted" = "Lock All Encrypted";

/* No comment provided by engineer. */
"Master password:" = "Master password:";

/* Menu */
"Move" = "Move";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New folder" = "New folder";

/* No comment provided by engineer. */
"New project" = "New project";

/* No comment provided by engineer. */
"New RTF" = "New RTF";

/* Rename
   Sidebar label */
"Notes" = "Notes";

/* No comment provided by engineer. */
"OK" = "OK";

/* Edit area */
"Please enter image title:" = "Please enter image title:";

/* No comment provided by engineer. */
"Please enter password for current note" = "Please enter password for current note";

/* No comment provided by engineer. */
"Please enter project name:" = "Please enter project name:";

/* Menu */
"Please enter tags (comma separated):" = "Please enter tags (comma separated):";

/* No comment provided by engineer. */
"Please try again" = "Please try again";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit FSNotes" = "Quit FSNotes";

/* Delete menu */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove note(s)" = "Remove note(s)";

/* No comment provided by engineer. */
"Reveal folder" = "Reveal folder";

/* No comment provided by engineer. */
"Search and create" = "Search and create";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* No comment provided by engineer. */
"Smart Dashes" = "Smart Dashes";

/* No comment provided by engineer. */
"Smart Links" = "Smart Links";

/* No comment provided by engineer. */
"Smart Quotes" = "Smart Quotes";

/* View menu */
"Sort By" = "Sort By";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Spelling and Grammar";

/* No comment provided by engineer. */
"Strikethrough" = "Strikethrough";

/* No comment provided by engineer. */
"Substitutions" = "Substitutions";

/* Menu
   Sidebar label */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Text Replacement" = "Text Replacement";

/* Delete menu */
"This action cannot be undone." = "This action cannot be undone.";

/* No comment provided by engineer. */
"Todo" = "Todo";

/* No comment provided by engineer. */
"Toggle preview" = "Toggle preview";

/* Sidebar label */
"Trash" = "Trash";

/* No comment provided by engineer. */
"Underline" = "Underline";

/* Untitled Note */
"Untitled Note" = "Untitled Note";

/* No comment provided by engineer. */
"URL has been copied to clipboard" = "URL has been copied to clipboard";

/* Menu */
"View" = "View";

/* No comment provided by engineer. */
"Wrong repeated password" = "Wrong repeated password";

